Repository: mukeshyogidoss/Greetings-App-iOS-Swift
Catalog: Greeting App/Localizable.xcstrings
Source language: en
Languages: fr, hi, ja, ml, ta

source: Continue
fr: Continuer
hi: जारी रखें
ja: 続ける
ml: തുടരുക
ta: தொடரவும்

source: Exploring iOS Programming
fr: Découvrons la programmation iOS !
hi: चलिए iOS प्रोग्रामिंग सीखते हैं!
ja: iOSプログラミングを体験してみよう！
ml: iOS പ്രോഗ്രാമിംഗ് അനുഭവിക്കാം!
ta: iOS நிரலாக்கத்தை ஆராய்ந்து பார்க்கலாம்!

source: Get mastered in iOS
fr: Devenez un pro d’iOS !
hi: iOS में महारत हासिल करें!
ja: iOSをマスターしよう！
ml: iOS-ൽ വിദഗ്ധനാകൂ!
ta: iOS-ல் நிபுணராகுங்கள்!

source: Greetings
fr: Bonjour !
hi: नमस्ते!
ja: こんにちは！
ml: നമസ്കാരം!
ta: வணக்கம்!

source: Hello guys
fr: Salut tout le monde !
hi: हैलो दोस्तों!
ja: みんな、こんにちは！
ml: ഹലോ എല്ലാവർക്കും!
ta: ஹலோ, நண்பர்களே!

source: Hoorayyyyy
fr: Youpi !
hi: वाह!
ja: やったー！
ml: ഹുറേ!
ta: ஹூரே!

source: Let's get Started
fr: C’est parti !
hi: चलो शुरू करें!
ja: さあ、始めよう！
ml: തുടക്കം ചെയ്യാം!
ta: தொடங்கலாம்!

source: Lets learn iOS
fr: Apprenons iOS !
hi: चलो iOS सीखते हैं!
ja: iOSを学ぼう！
ml: iOS പഠിക്കാം!
ta: iOS கற்றுக்கொள்ளலாம்!

source: Lets start new Journey with iOS
fr: Partons pour une nouvelle aventure iOS !
hi: iOS के साथ नई यात्रा शुरू करें!
ja: iOSで新しい旅を始めよう！
ml: iOS-ൽ പുതിയ യാത്ര തുടങ്ങാം!
ta: iOS-இன் புதிய பயணத்தை தொடங்குவோம்!

source: New path in iOS
fr: Une nouvelle voie dans iOS !
hi: iOS में नया रास्ता!
ja: iOSの新しい道！
ml: iOS-ൽ പുതിയ വഴി!
ta: iOS-ல் புதிய பாதை!

source: Start your new Journey in iOS
fr: Lancez votre nouvelle aventure iOS !
hi: iOS में अपनी नई यात्रा शुरू करें!
ja: iOSで新しい旅を始めよう！
ml: iOS-ൽ നിങ്ങളുടെ പുതിയ യാത്ര തുടങ്ങുക!
ta: iOS-ல் உங்கள் புதிய பயணத்தை தொடங்குங்கள்!

source: Welcome to SwiftUI
fr: Bienvenue sur SwiftUI !
hi: SwiftUI में आपका स्वागत है!
ja: SwiftUIへようこそ！
ml: SwiftUI-യിൽ സ്വാഗതം!
ta: SwiftUI-க்கு வரவேற்கிறோம்!

source: Null
hi: शून्य
ja: なし
ml: ശൂന്യം
ta: இல்லை
